Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/snaasa/aebfd431f104860bc125759a0024bdf4_opendocument.html.tmx
Source language: sma
Languages: nob

source: Åårganisasjovne
nob: Organisasjon

source: stuvremegeajnoeh, verkebe aamhtesegietedimmie, buerebelaakan meatan årrodh moenedh
nob: Snåsa kommunes administrasjon er fra og med 01.01.03 organisert i en 2 nivå modell, med resultatenhetsledere direkte underlagt administrasjonssjefen (Rådmannen).

source: jïh vielie faamoe jïh dïedte dejnie biejjieladtjesne dejtie ektievoetide.
nob: Målene med organisasjonsmodellen er å gi kortere kommandolinjer, raskere saksbehandling, sterkere medbestemmelse og mer myndighet og ansvarliggjøring i det daglige til resultatenhetene.

source: Doh reereldh åvtehkedåehkieh leah Staabe jïh Åvtehkedåehkie.
nob: De administrative lederfora består av Staben og Lederforum.

source: raerieålman sæjjasadtje, åårganisasjovnen-jïh barkiji åvtehke, tjïelten øøkonomijen
nob: Staben består av assisterende rådmann, organisasjons- og personalsjef, kommunekasserer / økonomisjef og 3 rådgivere innenfor fagområdene oppvekst, helse og næring.

source: åvtehke / beetnehreerije jïh golme raeriestæjjah daej faagesuerkiej sisnjeli;
nob: Staben har ukentlige møter hver mandag morgen.

source: byjjenimmie, starne jïh jieleme.
nob: Lederforum består av staben og samtlige resultatenhetsledere.

source: Staabe tjåanghkoem åtna måantan aereden, fïerhten
nob: Det er èn ansvarlig resultatenhetsleder for hver resultatenhet.

source: våhkoen.
nob: Lederforum har månedlige møter.

source: Akte ektievoeten
nob: Relevant:

source: Åvtehkedåehkie tjåanghkoem åtna
nob: Eksterne linker:

source: fïerhten asken.
nob: Kommunenes sentralforbund

source: Sist oppdatert 04/16/2009
nob: Sist oppdatert 02/22/2011
